{"storymap": {"call_to_action": true, "call_to_action_text": "", "map_as_image": false, "map_type": "osm:standard", "slides": [{"date": "", "location": {"line": true}, "media": {"caption": "Top 10 der meistgenannten Orte im Rathauszeitungskorpus", "credit": "CC BY 4.0 - Trier Digital", "url": "//uploads.knightlab.com/storymapjs/ef1937d2e30844c8b325a7c682139b88/trier-digital/_images/Häufigkeiten_Top10.jpg"}, "text": {"headline": "Textanalyse \"Meinung der Fraktionen\"", "text": "<p><p><strong><em>Über welche Orte\ndiskutieren die Parteien in Trier und welche Standpunkte nehmen sie hierbei\nein?</em></strong></p>\n\n<p>Hierfür wurden die Aussagen der\nParteien, die sie in der stadteigenen <em>Rathauszeitung</em> getätigt haben, von\nuns in ein Korpus zusammengefügt und diese Texte automatisiert nach\nÖrtlichkeiten in Trier durchsucht.</p>\n\n<p>Die Liste der Örtlichkeiten setzt\nsich aus Sehenswürdigkeiten, Stadtteilen, übergreifenden Begriffen (z.B.\nInnenstadt) und anderen geografischen Punkten (z.B. Mosel) zusammen. Sie beinhaltet\ninsgesamt 75 <strong>POI</strong>s (Places Of Interest).</p></p>"}, "type": "overview"}, {"date": "", "location": {"lat": 49.769473, "line": true, "lon": 6.647611, "use_custom_marker": false, "zoom": 12}, "media": {"caption": "Verteilung der Häufigkeit des Wortes \"Exhaus\" über die Jahre", "credit": "CC BY 4.0 - Trier Digital", "url": "//uploads.knightlab.com/storymapjs/ef1937d2e30844c8b325a7c682139b88/trier-digital/_images/Gen_Exhaus.jpg"}, "text": {"headline": "Exhaus", "text": "<p>Seit den siebziger Jahren war das historische <i>Exhaus</i>, oder\nauch Exzellenzhaus, ein Jugend- und Kulturzentrum in Trier. Das Zentrum bot\nnicht nur Freizeit-, sondern auch Unterstützungsangebote für Kinder und\nJugendliche und wurde bis zu dessen Insolvenz von einem gemeinnützigen Verein\nverwaltet. Schon im Jahr 2015 wurden Brandschutzmängel im Exhaus festgestellt,\ndie mit einer Sanierung im Jahr 2016 behoben werden sollten. Im Verlauf der\nSanierung wurden weitere Mängel innerhalb der Gebäudestruktur festgestellt, weshalb\nnach und nach Teile des Gebäudes für die Öffentlichkeit geschlossen wurden, bis\n2019 bekannt wurde, dass tragende Bauteile des Gebäudes so marode sind, dass\ndas gesamte Gebäude gesperrt wurde. Für die Sanierung und Wiedereröffnung demonstrierten\nTeile der Bevölkerung unter der Federführung des Aktionsbündnisses <em>eXhaus\nbleibt! </em>in den vergangenen Jahren immer wieder und auch die Parteien im\nStadtrat diskutieren über die Zukunft des Gebäudes und der Jugendarbeit in\nTrier.</p>"}}, {"date": "", "location": {"lat": 49.755898, "line": true, "lon": 6.642475, "use_custom_marker": false, "zoom": 12}, "media": {"caption": "Verteilung der Häufigkeit des Wortes \"Dom\" über die Jahre", "credit": "CC BY 4.0 - Trier Digital", "url": "//uploads.knightlab.com/storymapjs/ef1937d2e30844c8b325a7c682139b88/trier-digital/_images/Untitled design.jpg"}, "text": {"headline": "Dom", "text": "<p>Der Trierer Dom ist nicht nur die älteste Bischofskirche Deutschlands und UNESCO-Welterbe, er ist auch Mittelpunkt der Innenstadt. Während im Inneren dem kirchlichen Leben nachgegangen werden kann, ist der Platz vor dem Dom dem Irdischen gewidmet. Hier finden während des Altstadtfestes Konzerte statt und im Winter der Weihnachtsmarkt.</p><p>Während bei den beiden anderen Orten wichtige Gründe für die häufige Nennung Sanierungsbedarfe darstellten und die Häufigkeit der Nennung mit Ereignissen verknüpft werden kann, sind die Gründe für die Nennung des Doms vielschichtiger und haben nicht selten, anstatt mit dem Bauwerk, etwas mit dessen Lage zu tun. So wurde der Begriff Dom auch häufig in der Diskussion um die Umbenennung des Platzes hinter dem Bauwerk (von Bischof-Stein-Platz in Platz der Menschenwürde) genannt.</p>"}}, {"date": "", "location": {"lat": 49.752127, "line": true, "lon": 6.633485, "use_custom_marker": false, "zoom": 14}, "media": {"caption": "Verteilung der Häufigkeit des Wortes \"Theater\" über die Jahre", "credit": "CC BY 4.0 - Trier Digital", "url": "//uploads.knightlab.com/storymapjs/ef1937d2e30844c8b325a7c682139b88/trier-digital/_images/Gen_Theater.jpg"}, "text": {"headline": "Theater", "text": "<p>Das Theater Trier ist ein städtisches Dreispartentheater mit jährlich mehr als 300 Vorstellungen. Es werden Musiktheater, Tanz, Schauspiel und Musical gezeigt. Das Theater ist der am häufigsten genannte Ort innerhalb der POI-Liste und damit scheinbar vieldiskutiert. Einer der Gründe hierfür dürfte der Sanierungsbedarf des Baus und der technischen Ausstattung sein, für die ungefähr 50 Millionen Euro in die Hand genommen werden müssen. Der Stadtrat fasste 2019 den Grundsatzbeschluss zur Sanierung des Theaters, die bereits in den Jahren zuvor stark diskutiert worden war. Das große Sanierungsprojekt begann im Jahr 2024 mit dem Spatenstich eines Neubaus bei der TUFA, in dem der Theaterbetrieb während des Umbaus des Haupthauses weiterbetrieben werden soll.</p><p><span>Die Stadtratsfraktionen äußerten sich in der Rathauszeitung beim Thema Theater außerdem zu Personalentscheidungen, Kosten des Spielbetriebs und der Tickets und dem allgemeinen Nutzen eines Theaters für die Stadt.</span></p>"}, "background": {}}, {"date": "", "location": {"lat": 49.756824, "line": true, "lon": 6.641113, "use_custom_marker": false, "zoom": 12}, "media": {"caption": "Der Hauptmarkt im Jahr 1934. https://commons.wikimedia.org/wiki/File:M%C3%B6bius-Walter-Hauptmarkt-1934.jpeg", "credit": "CC BY 4.0 - SLUB / Deutsche Fotothek / Möbius, Walter", "url": "//uploads.knightlab.com/storymapjs/ef1937d2e30844c8b325a7c682139b88/trier-digital/_images/Möbius-Walter-Hauptmarkt-1934.jpeg"}, "text": {"headline": "Hauptmarkt", "text": "Der Hauptmarkt wurde 61 mal in den Texten im Rathaus-Korpus genannt.&nbsp;"}}, {"date": "", "location": {"lat": 49.75269, "line": true, "lon": 6.642392, "use_custom_marker": false, "zoom": 12}, "media": {"caption": "Kurfürstliches Palais und Konstantinbasilika 1907 oder früher. Der Palastgarten war zu dieser Zeit zu einem Exerzierplatz umgewandelt worden. Erst in den 1930er Jahren wurde der Park wieder angelegt.", "credit": "Public Domain (https://commons.wikimedia.org/wiki/File:Palastkaserne_Trier_1907.jpg)", "url": "https://upload.wikimedia.org/wikipedia/commons/c/c5/Palastkaserne_Trier_1907.jpg"}, "text": {"headline": "Palastgarten", "text": "Der Palastgarten wurde von den verschiedenen Fraktionen insgesamt 50 mal genannt."}}, {"date": "", "text": {"headline": "Porta nigra", "text": "Die Porta Nigra wurde im Textkorpus 81 mal gefunden."}, "media": {"url": "https://upload.wikimedia.org/wikipedia/commons/e/e4/Stra%C3%9Fenbahn-Trier-Henney-4.jpg", "credit": "Public Domain (https://commons.wikimedia.org/wiki/File:Stra%C3%9Fenbahn-Trier-Henney-4.jpg)", "caption": "Rechts die Porta Nigra. Aufgenommen zwischen 1905 und 1913."}, "location": {"line": true, "lat": 49.759626, "lon": 6.644955, "zoom": 12, "use_custom_marker": false}}]}}